Constructs an instance of FilterStringContains.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public FilterStringContains()
  Visual Basic
Public Sub New
  Visual C++
public:
FilterStringContains()
 See Also
  FilterStringContains Class
  Autodesk.Revit.DB Namespace